<unk>	0
<s>	0
</s>	0
.	-2.96716
▁i	-3.37031
▁the	-3.41726
▁and	-3.66766
▁it	-3.72679
,	-3.8447
▁a	-3.87174
▁to	-3.92497
s	-4.1532
▁my	-4.26521
▁this	-4.3185
'	-4.32922
▁is	-4.5113
▁for	-4.52393
▁of	-4.53142
▁in	-4.78513
t	-4.78757
!	-4.83388
▁have	-4.95564
▁that	-4.95905
▁was	-4.98463
▁but	-5.04852
▁with	-5.06361
▁on	-5.0864
▁not	-5.15886
▁so	-5.22426
▁as	-5.29242
▁	-5.29587
▁product	-5.30464
▁great	-5.33549
▁you	-5.40569
▁they	-5.42166
▁are	-5.47075
▁love	-5.49701
▁like	-5.52544
▁very	-5.54437
▁use	-5.61201
▁these	-5.67996
▁good	-5.68703
▁be	-5.75599
▁one	-5.75687
▁all	-5.80504
▁me	-5.85954
▁just	-5.88918
▁can	-5.91326
▁would	-5.92413
▁when	-5.9373
▁them	-5.93943
▁out	-5.93994
▁really	-5.98313
▁had	-5.9854
▁we	-5.99023
▁or	-6.02384
▁will	-6.02397
▁hair	-6.02658
▁at	-6.03225
m	-6.04706
▁up	-6.04923
▁has	-6.05027
-	-6.0776
▁well	-6.09168
▁from	-6.09648
▁no	-6.1625
▁more	-6.16513
▁if	-6.16832
▁skin	-6.18758
▁get	-6.19223
▁used	-6.21692
▁after	-6.25034
▁time	-6.25855
ve	-6.28572
▁only	-6.29151
▁other	-6.29605
▁than	-6.3381
ed	-6.38515
▁using	-6.40134
▁much	-6.40955
ing	-6.41175
’	-6.41651
▁your	-6.41799
▁do	-6.4195
▁too	-6.42822
▁(	-6.42921
▁easy	-6.43029
▁don	-6.444
▁been	-6.44587
▁because	-6.44795
d	-6.46081
▁little	-6.46871
▁about	-6.49322
▁he	-6.51273
▁also	-6.51521
▁an	-6.55139
▁now	-6.56518
▁she	-6.57426
▁works	-6.58342
▁am	-6.59233
▁buy	-6.59936
▁even	-6.62485
▁best	-6.63571
▁day	-6.6468
▁recommend	-6.65249
▁nice	-6.65788
▁what	-6.66496
▁tried	-6.66514
▁taste	-6.67836
▁clean	-6.68917
▁does	-6.70998
▁there	-6.71765
▁any	-6.71774
▁better	-6.72098
i	-6.72435
▁did	-6.72785
▁smell	-6.73206
▁our	-6.73359
▁work	-6.73722
▁some	-6.74048
▁her	-6.76042
▁which	-6.77387
▁price	-6.77605
▁were	-6.77673
▁dog	-6.78001
▁first	-6.78083
▁feel	-6.78843
▁bought	-6.79035
)	-6.83578
▁how	-6.84318
▁over	-6.84677
▁off	-6.84974
▁soft	-6.86055
▁again	-6.86548
▁try	-6.87352
▁dry	-6.87476
▁didn	-6.8788
▁go	-6.91317
▁long	-6.91979
▁doesn	-6.93178
▁by	-6.93853
▁got	-6.9396
▁make	-6.94788
▁always	-6.95336
▁definitely	-6.95839
▁review	-6.96824
y	-6.97038
...	-6.97371
▁still	-6.99308
▁made	-7.00036
▁perfect	-7.00522
"	-7.02347
▁back	-7.02358
▁-	-7.03584
▁never	-7.04102
▁cat	-7.04239
▁way	-7.04489
▁brand	-7.06554
▁years	-7.06899
▁new	-7.07215
▁need	-7.07269
▁free	-7.07539
▁2	-7.07651
▁put	-7.0892
▁before	-7.10063
▁part	-7.10253
▁flavor	-7.112
re	-7.12205
▁received	-7.12422
▁two	-7.12741
▁every	-7.13289
▁"	-7.1477
▁water	-7.14943
▁keep	-7.15146
▁baby	-7.15692
▁think	-7.16013
▁quality	-7.16926
/	-7.16968
er	-7.17309
▁size	-7.17363
ly	-7.17477
▁without	-7.17745
▁since	-7.18501
▁food	-7.19312
▁old	-7.19557
▁then	-7.19619
▁coffee	-7.2169
▁could	-7.22083
▁loved	-7.22154
▁find	-7.22194
▁makes	-7.23772
▁scent	-7.24632
▁few	-7.26167
!!	-7.2624
▁bit	-7.27204
▁lot	-7.27615
▁fresh	-7.27674
▁products	-7.28049
▁take	-7.2815
▁3	-7.28704
▁enough	-7.30961
▁last	-7.31365
▁small	-7.31419
▁his	-7.3168
▁&	-7.32092
▁while	-7.32325
▁wash	-7.33094
▁color	-7.33345
▁amazing	-7.33827
▁their	-7.33831
this	-7.34798
▁found	-7.35048
▁happy	-7.36056
▁down	-7.37524
▁right	-7.38022
▁know	-7.38879
▁ever	-7.40115
▁many	-7.40275
ll	-7.40725
▁smells	-7.40762
▁loves	-7.4106
▁see	-7.41285
▁light	-7.43105
▁face	-7.43929
▁body	-7.44287
▁sure	-7.44695
▁different	-7.44745
▁most	-7.4476
▁say	-7.4585
▁into	-7.46171
▁smooth	-7.46627
▁give	-7.46935
▁far	-7.46996
▁who	-7.47003
▁around	-7.48669
▁sample	-7.48934
▁cats	-7.49352
▁night	-7.49825
▁thing	-7.50086
▁look	-7.51118
▁through	-7.51389
▁bottle	-7.51398
▁feeling	-7.51435
▁tea	-7.53463
▁promotion	-7.54465
▁however	-7.54605
▁wipes	-7.54833
▁same	-7.55291
▁worked	-7.55429
▁collected	-7.55444
▁hard	-7.55565
▁purchase	-7.56072
▁fit	-7.56084
▁[	-7.56565
a	-7.56843
▁want	-7.5702
▁box	-7.5797
.]	-7.58629
▁super	-7.58694
▁less	-7.59553
▁going	-7.59772
▁pretty	-7.60512
▁looking	-7.60544
▁something	-7.6073
▁him	-7.60997
▁bed	-7.6139
▁days	-7.61469
▁big	-7.61521
▁months	-7.62683
▁though	-7.62758
▁favorite	-7.63815
r	-7.64075
▁getting	-7.64958
▁another	-7.65041
▁thought	-7.65464
▁stuff	-7.65598
▁left	-7.66581
▁job	-7.66669
▁buying	-7.66992
▁being	-7.68282
▁sensitive	-7.68592
▁having	-7.68687
▁both	-7.68804
▁5	-7.69152
▁strong	-7.69573
▁dogs	-7.69942
▁actually	-7.70221
▁highly	-7.70494
▁bad	-7.70978
▁4	-7.72025
▁once	-7.7239
▁diapers	-7.72961
▁purchased	-7.73091
▁help	-7.73201
▁year	-7.7375
▁seems	-7.73942
▁came	-7.74074
n	-7.74511
e	-7.74608
▁bag	-7.74957
▁money	-7.75437
▁its	-7.76276
▁absolutely	-7.76656
).	-7.77022
▁brands	-7.773
▁away	-7.78145
?	-7.78619
▁daughter	-7.79027
▁home	-7.792
▁1	-7.8053
▁felt	-7.8057
▁son	-7.80837
▁easily	-7.8121
in	-7.81959
▁excellent	-7.82109
▁week	-7.83215
▁sleep	-7.83507
▁anything	-7.83733
▁able	-7.83833
▁brush	-7.83923
▁worth	-7.84085
!!!	-7.84297
▁times	-7.84556
▁eat	-7.84674
▁liked	-7.85151
▁cream	-7.85558
▁store	-7.85594
▁top	-7.85787
▁leave	-7.86642
▁come	-7.8716
▁clothes	-7.87511
:	-7.88283
▁fine	-7.88331
▁looks	-7.88678
▁house	-7.88724
▁started	-7.89443
▁oil	-7.89669
▁longer	-7.8976
▁quite	-7.89814
▁trying	-7.90651
it	-7.90803
▁leaves	-7.9109
▁problem	-7.91924
▁family	-7.92014
▁amazon	-7.92636
▁comfortable	-7.92875
▁wish	-7.93184
▁large	-7.93638
es	-7.94203
▁took	-7.95119
▁feels	-7.95441
▁razor	-7.96064
▁natural	-7.96207
▁needed	-7.97381
▁went	-7.97422
▁weeks	-7.97438
▁full	-7.97451
▁almost	-7.97675
▁usually	-7.9801
▁delicious	-7.98134
▁regular	-7.98456
▁drink	-7.98566
▁difference	-7.99108
▁pampers	-7.99287
▁everything	-7.99363
▁husband	-7.99694
▁should	-7.99927
▁month	-8.00081
▁teeth	-8.00182
▁order	-8.00671
▁quickly	-8.01108
▁those	-8.0112
▁white	-8.013
▁thick	-8.01712
▁where	-8.01795
▁wonderful	-8.0208
▁high	-8.02387
▁kids	-8.02533
▁morning	-8.02713
▁diaper	-8.02835
▁nothing	-8.03666
▁helps	-8.0383
▁ordered	-8.04576
▁expensive	-8.04629
▁awesome	-8.04698
the	-8.05046
▁several	-8.05474
▁fast	-8.05504
▁wasn	-8.05729
;	-8.06045
▁hold	-8.07273
▁especially	-8.07441
▁thank	-8.07956
▁won	-8.08059
▁tastes	-8.0855
▁side	-8.08969
▁re	-8.09466
▁own	-8.09776
▁seem	-8.10972
▁change	-8.11527
▁comes	-8.12024
▁amount	-8.12387
▁shampoo	-8.12607
▁goes	-8.12622
▁each	-8.12841
▁until	-8.12878
▁disappointed	-8.12914
▁whole	-8.12937
▁milk	-8.13531
▁extra	-8.1363
▁gave	-8.13775
▁gets	-8.13818
▁couple	-8.13836
or	-8.13857
▁people	-8.13863
▁ago	-8.14004
l	-8.14664
g	-8.14935
o	-8.15638
▁shave	-8.15802
▁may	-8.16358
▁taking	-8.16408
▁hot	-8.16613
▁next	-8.16873
▁overall	-8.17019
▁cleaning	-8.17256
▁lotion	-8.17336
▁wanted	-8.17377
▁sweet	-8.17526
▁shower	-8.1766
▁item	-8.17795
▁add	-8.1785
▁isn	-8.17952
c	-8.18351
▁said	-8.18909
▁results	-8.19167
▁hours	-8.19259
▁under	-8.19979
▁texture	-8.20004
▁us	-8.20161
▁recommended	-8.20165
▁room	-8.20795
▁ones	-8.20873
▁things	-8.21324
▁hands	-8.21363
▁hand	-8.2159
▁plastic	-8.22008
▁others	-8.22072
▁6	-8.22209
▁keeps	-8.22285
▁cup	-8.22295
▁sugar	-8.22854
▁such	-8.23294
▁minutes	-8.23443
▁reviews	-8.2355
▁value	-8.23577
▁weight	-8.23698
▁life	-8.23927
▁yet	-8.2448
▁wet	-8.24658
▁stay	-8.24664
▁end	-8.24776
▁conditioner	-8.25192
▁gel	-8.25667
▁mix	-8.25836
▁open	-8.26331
▁second	-8.26456
▁three	-8.26552
▁plus	-8.26609
▁noticed	-8.26687
▁head	-8.26866
▁already	-8.26963
▁daily	-8.26991
▁chocolate	-8.27238
▁quick	-8.27278
▁anyone	-8.27365
▁formula	-8.27532
▁why	-8.28049
b	-8.2825
▁cut	-8.28341
▁clear	-8.28553
▁helped	-8.28939
▁half	-8.28985
▁protein	-8.29311
▁place	-8.29417
▁done	-8.29687
▁expected	-8.30173
▁glad	-8.30407
▁mouth	-8.30489
▁tell	-8.30587
▁10	-8.308
▁wear	-8.31413
▁moisture	-8.3145
▁butter	-8.32062
al	-8.32146
▁deodorant	-8.32417
▁set	-8.32691
▁healthy	-8.32934
▁must	-8.33348
▁enjoy	-8.33358
▁lovely	-8.33516
▁probably	-8.33961
▁heavy	-8.34026
▁issues	-8.3408
▁easier	-8.34521
▁let	-8.34885
▁making	-8.35078
▁close	-8.35398
▁dark	-8.35714
▁kind	-8.36081
▁during	-8.36188
▁fact	-8.36204
▁perfectly	-8.36351
▁ingredients	-8.36351
▁thanks	-8.36679
▁ultra	-8.36751
▁working	-8.37266
▁wouldn	-8.37788
able	-8.37863
▁instead	-8.37924
▁past	-8.3837
▁pain	-8.38801
▁completely	-8.38869
▁stars	-8.3935
▁either	-8.39383
▁else	-8.39408
▁car	-8.39606
▁couldn	-8.4012
▁haven	-8.40361
▁decided	-8.40584
▁spray	-8.41396
▁apply	-8.41529
▁powder	-8.41831
▁myself	-8.41835
▁real	-8.41969
▁gentle	-8.41987
▁pack	-8.42086
▁cold	-8.42164
▁black	-8.42427
▁here	-8.42784
▁ok	-8.42862
▁maybe	-8.42885
▁exactly	-8.43162
▁pleased	-8.43221
▁colour	-8.43379
▁might	-8.44215
k	-8.4481
and	-8.46476
▁friends	-8.46496
▁bags	-8.46589
▁continue	-8.46595
▁packaging	-8.46833
▁cover	-8.46974
▁together	-8.47079
▁gives	-8.47135
p	-8.47273
▁sometimes	-8.47279
▁prefer	-8.47328
▁bottom	-8.47653
▁red	-8.4816
▁olay	-8.48361
▁care	-8.48536
le	-8.48735
▁fan	-8.48803
▁read	-8.49316
▁package	-8.49571
▁low	-8.4969
▁problems	-8.49843
▁soap	-8.51063
▁sturdy	-8.5154
▁extremely	-8.51618
▁tasty	-8.518
▁looked	-8.52121
▁enjoyed	-8.52307
▁arrived	-8.52333
▁un	-8.5238
f	-8.52392
▁impressed	-8.52467
▁least	-8.52599
▁needs	-8.53203
x	-8.53878
▁b	-8.54378
▁inside	-8.54655
▁thin	-8.55087
▁often	-8.5514
▁design	-8.55517
▁pinchme	-8.55587
▁greasy	-8.55801
▁fits	-8.55802
▁added	-8.56174
▁paper	-8.56221
▁foundation	-8.56525
▁deal	-8.56789
▁everyone	-8.56794
▁says	-8.56964
▁stick	-8.5765
on	-8.58085
▁batteries	-8.58201
▁pet	-8.58808
▁line	-8.58878
▁smaller	-8.5931
▁per	-8.59503
▁run	-8.59509
▁washing	-8.59617
▁due	-8.59882
▁takes	-8.59987
▁lasts	-8.60816
▁surprised	-8.60953
▁liquid	-8.61739
▁cheap	-8.61754
▁huge	-8.62005
▁makeup	-8.62079
▁air	-8.62128
▁issue	-8.62391
▁fragrance	-8.62524
▁case	-8.63294
▁start	-8.6345
▁non	-8.6382
▁seemed	-8.64092
▁although	-8.64555
▁cheaper	-8.64786
▁fantastic	-8.65384
▁between	-8.65409
▁kept	-8.65441
▁eating	-8.6561
▁area	-8.66258
▁treat	-8.66549
▁believe	-8.66995
▁normal	-8.67058
▁legs	-8.67288
▁excited	-8.67514
▁8	-8.67587
▁snack	-8.68262
▁smelling	-8.68842
▁original	-8.6909
▁bar	-8.6913
▁convenient	-8.69234
▁shea	-8.6934
▁mess	-8.69581
▁:)	-8.69945
▁flavors	-8.7047
▁short	-8.7052
▁within	-8.70907
▁remove	-8.71046
▁finally	-8.71202
▁waste	-8.71438
....	-8.71952
▁return	-8.7213
▁recently	-8.72135
▁please	-8.72204
▁break	-8.72251
▁k	-8.72363
▁gone	-8.72465
▁type	-8.72646
),	-8.72681
▁reason	-8.72713
▁laundry	-8.72747
▁cost	-8.72818
▁simple	-8.73205
▁pad	-8.73722
▁doing	-8.74134
▁effective	-8.74251
▁soon	-8.74333
▁bottles	-8.74405
▁dishes	-8.74426
▁handle	-8.74545
ers	-8.75421
▁bathroom	-8.75484
▁door	-8.75622
▁purchasing	-8.75887
▁replacement	-8.76033
▁oily	-8.76386
▁bowl	-8.76677
▁de	-8.7722
▁rather	-8.77478
▁rest	-8.77606
to	-8.77697
▁c	-8.77741
▁changed	-8.77744
▁pads	-8.78006
▁odor	-8.78713
h	-8.78817
▁gift	-8.79059
▁difficult	-8.79141
▁future	-8.79225
▁fall	-8.79466
▁cute	-8.7954
▁pods	-8.79658
▁dryer	-8.80292
▁huggies	-8.80496
▁colors	-8.8052
▁point	-8.80995
▁experience	-8.81012
▁mom	-8.81306
▁shaving	-8.81339
▁company	-8.81517
▁scale	-8.81844
▁cannot	-8.82045
▁heat	-8.82236
▁100	-8.82391
▁pump	-8.82489
▁etc	-8.82495
▁coconut	-8.82766
▁test	-8.82776
as	-8.82912
▁normally	-8.82932
▁beautiful	-8.82947
▁tasting	-8.8295
▁lasted	-8.83236
▁pro	-8.83278
ic	-8.83563
est	-8.83637
▁chicken	-8.83652
▁container	-8.83961
▁pull	-8.8406
▁medium	-8.84067
▁wrong	-8.84407
▁version	-8.84476
u	-8.85166
▁litter	-8.85253
▁pre	-8.86088
el	-8.86107
▁sent	-8.86126
▁leak	-8.86419
th	-8.86736
▁notice	-8.86748
3	-8.86753
2	-8.87139
▁creamy	-8.87788
▁flavour	-8.87869
▁tasted	-8.87957
▁machine	-8.88023
▁compared	-8.88029
▁larger	-8.88089
▁everyday	-8.88154
no	-8.88166
▁pleasant	-8.88258
▁sticky	-8.88518
▁itself	-8.88521
▁immediately	-8.88756
▁eyes	-8.88868
▁stores	-8.89038
▁given	-8.89132
▁power	-8.89369
▁e	-8.89432
▁market	-8.8948
▁green	-8.89517
▁stop	-8.89701
▁mine	-8.89879
▁7	-8.89967
▁toothpaste	-8.90055
▁twice	-8.90149
▁cool	-8.90314
▁warm	-8.9038
en	-8.90477
▁brown	-8.90597
▁health	-8.90718
▁giving	-8.90755
▁battery	-8.90764
▁wife	-8.90996
▁floor	-8.91126
▁20	-8.91131
▁wearing	-8.91158
▁someone	-8.91251
▁lint	-8.91313
▁30	-8.91394
▁detergent	-8.91569
▁friend	-8.91707
▁blue	-8.91862
▁unfortunately	-8.91865
▁energy	-8.91915
▁touch	-8.92138
▁kitchen	-8.92244
▁organic	-8.92791
▁children	-8.92848
my	-8.92955
▁control	-8.92979
▁stays	-8.93336
▁bars	-8.93541
▁moisturizer	-8.93593
▁child	-8.93835
▁mind	-8.94129
▁worry	-8.94372
▁waterproof	-8.94423
▁stopped	-8.9452
w	-8.94547
▁seat	-8.94597
▁coverage	-8.94697
▁live	-8.94708
▁12	-8.94774
▁saw	-8.94866
▁support	-8.95148
▁shipping	-8.95204
▁wipe	-8.95276
▁mask	-8.95332
▁save	-8.9563
▁secret	-8.95641
▁slightly	-8.95682
▁idea	-8.95755
5	-8.95901
ness	-8.96224
▁wait	-8.96583
▁eye	-8.96605
▁totally	-8.96878
▁gum	-8.96912
▁travel	-8.96958
▁asleep	-8.97278
▁winter	-8.97288
▁smelled	-8.97324
▁outside	-8.97421
▁turn	-8.97976
▁instructions	-8.98184
▁honest	-8.98719
▁blend	-8.9875
▁along	-8.99299
▁stains	-8.99495
▁available	-8.99498
▁hope	-8.99539
▁star	-8.99661
▁!	-8.9972
▁later	-8.99738
▁opened	-8.99808
▁meal	-8.99911
▁collar	-9.00061
▁name	-9.00435
▁local	-9.00613
ch	-9.00997
▁protection	-9.01079
ation	-9.01136
▁feet	-9.01299
▁vanilla	-9.01557
▁residue	-9.01654
▁nicely	-9.01784
▁guess	-9.01953
▁cause	-9.02503
▁putting	-9.0253
1	-9.02891
il	-9.02956
▁summer	-9.03125
▁puppy	-9.0317
▁charge	-9.03291
▁leaks	-9.03882
▁nose	-9.04151
▁drinking	-9.04166
▁pieces	-9.04184
▁bigger	-9.04374
▁front	-9.04995
▁seen	-9.05056
▁co	-9.05127
▁expect	-9.05302
▁swaddlers	-9.05408
▁stomach	-9.05884
▁l	-9.0603
▁sauce	-9.06047
▁piece	-9.0609
▁opinion	-9.062
▁finish	-9.06315
▁move	-9.06433
▁apart	-9.06762
▁solid	-9.06799
▁material	-9.06954
▁durable	-9.06998
▁shiny	-9.07033
ies	-9.07048
▁anymore	-9.07144
▁neck	-9.07219
▁salt	-9.07415
▁choice	-9.07485
▁refreshing	-9.0756
▁style	-9.07591
▁replace	-9.07664
co	-9.07688
but	-9.07721
▁broke	-9.08016
▁pay	-9.0805
▁tide	-9.08142
ar	-9.08272
▁dye	-9.08491
▁lots	-9.08736
▁older	-9.08762
▁hour	-9.08894
▁safe	-9.08934
--	-9.08961
▁gate	-9.09009
▁entire	-9.09157
▁fabric	-9.09319
▁keeping	-9.09355
▁babies	-9.09411
▁pick	-9.09712
▁diet	-9.09779
v	-9.09966
▁clorox	-9.10016
▁p	-9.10097
▁step	-9.10167
▁straight	-9.10196
▁o	-9.10214
▁cleans	-9.10266
▁dried	-9.10404
▁uses	-9.10486
▁four	-9.1054
4	-9.10568
▁likes	-9.10581
▁dont	-9.10592
▁picky	-9.10593
▁rich	-9.10672
▁trimmer	-9.10796
▁toothbrush	-9.10861
▁treats	-9.10962
▁horrible	-9.10974
▁play	-9.11403
▁yes	-9.1141
▁ice	-9.11985
▁bright	-9.1231
▁roller	-9.12445
so	-9.12716
▁similar	-9.12828
▁today	-9.12832
▁satisfied	-9.12879
▁washed	-9.12964
▁pills	-9.12991
ment	-9.13356
ur	-9.13386
up	-9.13431
▁bath	-9.13456
▁silky	-9.13461
▁cleanser	-9.13463
▁shape	-9.13512
li	-9.13565
we	-9.13604
▁simply	-9.13669
▁d	-9.13717
▁moisturizing	-9.14462
▁lasting	-9.14464
less	-9.14703
▁okay	-9.14774
me	-9.14779
▁flat	-9.14866
▁truly	-9.14874
▁option	-9.1521
▁switch	-9.15464
te	-9.15478
▁running	-9.15748
▁cleaner	-9.15754
▁rash	-9.15798
!!!!	-9.1616
▁tight	-9.16192
▁matter	-9.16329
▁throw	-9.1637
▁terrible	-9.16681
at	-9.16684
▁bandages	-9.17181
▁shade	-9.17808
▁fun	-9.17866
▁15	-9.18037
▁w	-9.18126
▁supposed	-9.18137
ion	-9.18303
▁foam	-9.18359
▁fruit	-9.18507
▁cheese	-9.18824
▁reading	-9.19
▁single	-9.19077
▁honestly	-9.19133
▁told	-9.19139
▁stayed	-9.19195
ie	-9.19324
▁girl	-9.19524
▁ready	-9.19881
▁pill	-9.19992
▁stand	-9.20009
▁unit	-9.20027
▁application	-9.20038
▁toilet	-9.20051
▁variety	-9.20082
an	-9.20094
com	-9.20104
0	-9.20131
8	-9.20683
▁advertised	-9.20688
▁decent	-9.20801
▁lip	-9.20805
la	-9.21021
▁sound	-9.21355
▁coming	-9.21402
▁holds	-9.21589
▁influenster	-9.21672
▁hate	-9.21732
▁usual	-9.22221
▁length	-9.22349
▁carry	-9.22582
▁true	-9.22649
▁multiple	-9.22744
▁burn	-9.22881
▁trouble	-9.23126
▁changing	-9.23505
▁leaving	-9.23544
▁rice	-9.23635
▁sun	-9.23744
▁aren	-9.23765
▁toy	-9.24189
ri	-9.24307
▁tiny	-9.24376
▁boxes	-9.24389
▁crate	-9.24424
▁roast	-9.24579
▁customer	-9.24598
▁course	-9.24634
▁lips	-9.24641
ce	-9.2469
▁mascara	-9.24774
▁applied	-9.24932
▁described	-9.25376
▁con	-9.2567
▁system	-9.25892
if	-9.26319
▁fat	-9.26473
▁online	-9.26694
ra	-9.26802
▁supplement	-9.26869
▁alternative	-9.26891
▁pure	-9.27199
▁turned	-9.27307
▁otherwise	-9.27342
is	-9.27476
▁drying	-9.27524
▁noise	-9.27524
▁dish	-9.27664
▁person	-9.27722
▁ended	-9.28077
ma	-9.28288
▁ate	-9.28485
▁delivery	-9.28497
▁handy	-9.2857
▁stuck	-9.28831
not	-9.28943
ish	-9.28988
▁hoping	-9.29065
▁vitamins	-9.29075
nt	-9.29211
▁service	-9.2923
▁ordering	-9.29586
ate	-9.29647
▁mixed	-9.29841
▁plan	-9.29959
be	-9.30183
▁broken	-9.30399
6	-9.30482
am	-9.30579
▁deep	-9.30623
▁breakfast	-9.30781
▁cups	-9.30837
▁sleeping	-9.31227
▁throughout	-9.31453
▁sweat	-9.31568
▁blades	-9.31654
mo	-9.32071
▁walk	-9.32076
▁awful	-9.3222
z	-9.32285
▁yummy	-9.32399
for	-9.3243
▁base	-9.32578
▁vitamin	-9.32697
▁space	-9.32777
ting	-9.32855
ant	-9.32962
nd	-9.33085
▁picture	-9.33172
▁important	-9.33321
▁fur	-9.33339
▁towels	-9.33373
▁switched	-9.33435
▁post	-9.33583
▁polish	-9.33631
▁dishwasher	-9.33671
▁items	-9.33836
ke	-9.33857
▁sit	-9.33942
lo	-9.34118
ine	-9.34312
▁result	-9.34342
▁orange	-9.34372
ity	-9.34406
▁lower	-9.34453
▁lemon	-9.34739
▁fell	-9.34762
▁shaver	-9.34861
▁previous	-9.34878
▁purpose	-9.35121
▁lol	-9.35174
▁roll	-9.3555
ro	-9.35681
▁breath	-9.35703
▁five	-9.36008
us	-9.36501
ive	-9.36504
▁covered	-9.36657
▁mother	-9.36669
▁n	-9.36898
▁crazy	-9.37024
▁special	-9.37075
▁based	-9.3716
▁doctor	-9.37198
▁cap	-9.37204
▁blow	-9.37271
▁softer	-9.37489
▁bring	-9.37524
▁absorbent	-9.37528
▁forward	-9.3786
▁ease	-9.37865
▁become	-9.37918
▁tend	-9.3813
▁man	-9.38205
▁iron	-9.38431
um	-9.38589
▁dove	-9.38841
ter	-9.39009
ne	-9.39013
▁pop	-9.39096
▁gotten	-9.39237
▁--	-9.39264
▁date	-9.39454
▁wake	-9.3958
▁rid	-9.39749
▁tub	-9.39892
▁overpowering	-9.39922
et	-9.40117
▁grey	-9.40139
▁sick	-9.40414
▁tape	-9.40457
▁chew	-9.40586
7	-9.40664
▁comb	-9.40673
▁scrub	-9.40825
▁consistency	-9.40901
de	-9.41055
▁shine	-9.4119
▁moisturized	-9.41255
▁electric	-9.41302
▁ball	-9.41386
▁glass	-9.41414
▁scotch	-9.41765
▁boy	-9.41803
▁near	-9.41957
se	-9.41961
▁loose	-9.41978
▁u	-9.42014
▁addition	-9.42303
▁cooking	-9.42646
▁cook	-9.42674
▁sheets	-9.42852
▁weird	-9.4289
▁fairly	-9.4292
one	-9.42962
▁peanut	-9.43005
▁mild	-9.43016
▁packs	-9.43117
▁calories	-9.43119
▁areas	-9.43147
▁marks	-9.43178
ted	-9.4322
▁spot	-9.43621
▁lid	-9.43707
▁unless	-9.43859
▁lightweight	-9.43912
▁pink	-9.44189
▁opening	-9.44382
▁effect	-9.4444
▁harness	-9.4474
▁lighter	-9.44788
▁meat	-9.44837
▁helpful	-9.4505
▁acne	-9.45123
▁pillow	-9.45199
▁level	-9.45412
▁lost	-9.45437
▁literally	-9.4549
▁none	-9.4557
▁table	-9.456
ty	-9.45788
▁means	-9.45879
▁comfort	-9.45965
▁stock	-9.45968
▁almond	-9.46096
▁nexcare	-9.46167
▁dis	-9.46203
▁washes	-9.46464
ia	-9.46513
▁thinking	-9.46584
▁newborn	-9.46641
▁standard	-9.4666
▁bread	-9.46662
▁wow	-9.4674
10	-9.46783
▁scalp	-9.47105
▁cleaned	-9.47346
▁...	-9.47357
▁complaint	-9.47396
▁constantly	-9.47571
▁hit	-9.47573
▁certainly	-9.4761
▁trust	-9.47627
▁fill	-9.47651
do	-9.47661
▁condition	-9.47851
▁tube	-9.47856
▁number	-9.4791
▁applying	-9.48046
▁affordable	-9.48139
▁mint	-9.48151
▁spend	-9.48224
▁popcorn	-9.48528
▁plenty	-9.48587
which	-9.48814
▁setting	-9.48823
he	-9.48917
▁mo	-9.49357
▁coat	-9.49374
ling	-9.49422
▁lab	-9.49475
▁knew	-9.49629
▁nails	-9.49636
▁foot	-9.49757
▁training	-9.49801
▁st	-9.49825
▁list	-9.49831
▁sort	-9.49965
▁testing	-9.50036
▁brushing	-9.50362
▁leg	-9.50368
▁watch	-9.50377
▁complete	-9.50423
(	-9.5054
▁bulbs	-9.50791
▁corn	-9.5083
▁check	-9.50909
▁dries	-9.50957
▁everywhere	-9.51036
▁taken	-9.5108
▁expecting	-9.51282
▁vet	-9.51335
▁feature	-9.51463
▁blonde	-9.51531
▁pinch	-9.51588
▁remember	-9.51607
▁r	-9.51648
▁app	-9.51701
▁walmart	-9.5174
▁double	-9.51848
lb	-9.52293
na	-9.52425
▁avoid	-9.52452
▁chance	-9.52453
▁blade	-9.52457
▁lbs	-9.52458
▁behind	-9.5248
free	-9.52483
ol	-9.52674
ha	-9.52695
▁prevent	-9.52728
▁stain	-9.52814
▁process	-9.52977
ca	-9.53109
▁relief	-9.53364
age	-9.53403
▁grocery	-9.53412
▁offer	-9.5369
▁sunscreen	-9.53718
▁poor	-9.53746
▁accurate	-9.53782
▁worse	-9.53915
▁razors	-9.54131
▁jar	-9.54232
go	-9.54282
▁spots	-9.54403
▁juice	-9.54508
▁thicker	-9.54573
▁unlike	-9.54599
▁held	-9.54644
▁rinse	-9.54764
▁scents	-9.54828
▁seal	-9.54865
▁improvement	-9.54976
▁curls	-9.55002
▁against	-9.55422
▁heart	-9.55727
ck	-9.55815
▁bitter	-9.55995
▁foods	-9.56156
▁zzzquil	-9.56286
▁outlast	-9.56558
▁minute	-9.56793
▁nearly	-9.56807
▁curly	-9.56968
▁fish	-9.57007
▁anyway	-9.57059
▁barely	-9.57094
▁period	-9.571
▁skeptical	-9.57192
▁pounds	-9.57242
▁removed	-9.57307
ated	-9.57312
▁kitty	-9.57317
▁pleasantly	-9.57325
▁messy	-9.57425
▁chemicals	-9.57671
▁delivered	-9.5768
▁50	-9.57828
▁irritation	-9.57896
▁didnt	-9.58135
▁lunch	-9.58168
▁range	-9.58289
▁strength	-9.58379
▁sides	-9.5838
▁personally	-9.58439
▁pound	-9.58608
▁onto	-9.5863
▁middle	-9.58659
▁priced	-9.587
▁tough	-9.58767
▁purposes	-9.58773
▁irritate	-9.58911
ul	-9.59144
▁trash	-9.59147
▁higher	-9.59177
▁lb	-9.59296
▁beat	-9.59481
▁oz	-9.59485
▁routine	-9.59493
they	-9.59733
▁dust	-9.59798
▁honey	-9.59849
▁born	-9.59871
▁towel	-9.59923
▁regularly	-9.59953
▁negative	-9.60155
▁worst	-9.6016
▁candy	-9.60249
like	-9.60309
▁receive	-9.60321
▁anywhere	-9.60322
▁adding	-9.60438
▁hurt	-9.60444
un	-9.60547
line	-9.60744
▁gluten	-9.6075
po	-9.60942
▁careful	-9.61131
▁pricey	-9.6115
▁returned	-9.61168
▁load	-9.61249
▁call	-9.61352
▁opinions	-9.61357
▁shake	-9.61414
▁combination	-9.61908
▁kit	-9.62008
▁la	-9.62027
▁overnight	-9.62305
▁wide	-9.62316
▁active	-9.62449
▁feed	-9.62559
▁total	-9.62799
ating	-9.62816
▁sold	-9.62879
▁properly	-9.63018
▁stretch	-9.63209
▁spread	-9.63257
▁sink	-9.63501
▁refreshed	-9.63523
▁kid	-9.63534
▁exchange	-9.63602
▁chips	-9.63719
▁tree	-9.63764
▁dirty	-9.63866
▁drinks	-9.63948
▁harsh	-9.64049
▁dr	-9.64064
ent	-9.64091
▁particular	-9.64232
▁across	-9.6426
▁provides	-9.64306
▁provide	-9.64338
▁finding	-9.64419
▁fair	-9.64469
▁hasn	-9.64493
▁wetness	-9.64561
▁fountain	-9.64649
▁bother	-9.64734
▁effects	-9.64811
▁cake	-9.64867
▁cord	-9.64927
▁directions	-9.64967
▁label	-9.65042
▁install	-9.65067
▁toddler	-9.6507
▁pair	-9.65435
▁moist	-9.65444
▁24	-9.65478
▁gas	-9.65531
▁clothing	-9.65595
▁christmas	-9.65605
out	-9.65633
▁bulb	-9.65735
ba	-9.65795
▁except	-9.65923
▁office	-9.66013
▁dinner	-9.66146
▁filling	-9.66219
▁consider	-9.66318
▁yellow	-9.6657
▁show	-9.66617
▁ground	-9.66648
ci	-9.66728
▁model	-9.66853
▁tear	-9.66868
mp	-9.66996
▁worried	-9.67413
▁gold	-9.67417
▁facial	-9.67578
▁shop	-9.67634
▁fix	-9.67828
▁device	-9.67936
▁oh	-9.68098
▁follow	-9.68124
▁useful	-9.68227
▁ta	-9.68243
▁metal	-9.68387
▁mean	-9.68397
▁soup	-9.68533
iness	-9.68658
▁leash	-9.68756
▁artificial	-9.68757
ry	-9.68838
▁trip	-9.68888
▁mostly	-9.68914
ier	-9.68917
▁seconds	-9.68932
▁secure	-9.68977
▁sitting	-9.69269
▁bandage	-9.69299
▁mat	-9.69397
▁types	-9.69407
per	-9.69524
▁age	-9.69579
ful	-9.69646
ped	-9.69715
▁tone	-9.69841
▁ask	-9.69918
▁nail	-9.69985
▁grip	-9.70071
▁sized	-9.70129
▁aid	-9.70136
ping	-9.70204
▁tip	-9.70206
▁healthier	-9.70309
tic	-9.7033
ee	-9.70385
▁ran	-9.70421
▁forever	-9.70425
▁bonus	-9.70551
▁volume	-9.70617
pa	-9.70657
▁figured	-9.70824
▁cuts	-9.70886
▁rough	-9.70931
▁m	-9.70987
▁reasonable	-9.71082
▁recipe	-9.71105
▁match	-9.71249
▁understand	-9.71392
▁count	-9.71405
▁feeding	-9.71414
▁dirt	-9.71432
▁removing	-9.71816
▁cookies	-9.7189
▁chair	-9.71891
vi	-9.71926
▁happened	-9.72063
▁sale	-9.7214
▁complimentary	-9.72274
▁alot	-9.72485
▁x	-9.72576
▁po	-9.72602
▁band	-9.72627
▁positive	-9.72652
▁choose	-9.72711
▁description	-9.72745
▁stronger	-9.728
▁starting	-9.73123
▁ends	-9.73184
pe	-9.7338
▁curl	-9.73475
▁febreze	-9.73764
▁faster	-9.73846
▁suggest	-9.73871
▁lather	-9.73884
▁paid	-9.7398
▁sharp	-9.74017
▁reach	-9.74047
▁eczema	-9.74057
▁actual	-9.74076
▁boost	-9.74135
▁pressure	-9.74212
▁included	-9.74363
▁pee	-9.74441
▁matte	-9.74762
▁alone	-9.74771
▁loud	-9.74804
▁possible	-9.74824
▁trick	-9.7506
▁aroma	-9.75309
▁replaced	-9.75488
▁rub	-9.75519
▁afterwards	-9.75578
▁walking	-9.7566
▁brought	-9.75673
▁beard	-9.75739
▁chemical	-9.7575
▁scoop	-9.7579
▁living	-9.75908
▁tired	-9.75991
▁fancy	-9.76047
▁complaints	-9.76063
▁carpet	-9.76158
▁1/2	-9.76182
▁workout	-9.76321
▁grab	-9.76429
▁pot	-9.76811
▁allows	-9.7683
▁toys	-9.76856
▁covers	-9.76929
▁damaged	-9.76975
im	-9.7699
▁yourself	-9.77068
▁upset	-9.77245
ge	-9.77313
▁heard	-9.77446
▁main	-9.7745
▁sa	-9.77494
gra	-9.77565
▁slight	-9.7761
sh	-9.77762
▁school	-9.77973
▁round	-9.78002
▁solution	-9.78083
▁fully	-9.78121
▁indicator	-9.78163
▁knee	-9.78525
▁apple	-9.78726
▁target	-9.78826
▁cloth	-9.78833
▁hospital	-9.78875
▁weak	-9.78925
▁uncomfortable	-9.79011
▁pan	-9.79085
▁purse	-9.79164
▁en	-9.79281
▁ro	-9.79331
▁allergies	-9.79438
▁disappointing	-9.79545
▁pizza	-9.79617
▁zero	-9.79636
▁beans	-9.79689
▁blood	-9.7976
▁falling	-9.79768
▁wood	-9.79806
▁options	-9.79931
▁research	-9.79937
▁anti	-9.80011
▁firm	-9.80233
▁flavored	-9.80263
▁arm	-9.80334
▁third	-9.80416
▁helping	-9.80433
▁gray	-9.80701
▁whatever	-9.80763
▁seriously	-9.80925
ad	-9.80994
you	-9.81008
▁self	-9.81137
ist	-9.81206
▁holding	-9.81279
▁leaking	-9.81311
▁lose	-9.81491
▁improved	-9.81689
▁spice	-9.8171
▁counter	-9.81751
▁benefits	-9.81877
▁damage	-9.81892
oo	-9.82253
▁wax	-9.82286
▁appreciate	-9.8232
brite	-9.82389
▁lo	-9.82436
▁slow	-9.82467
▁figure	-9.82685
00	-9.82705
▁wonders	-9.82712
▁block	-9.82853
▁drop	-9.82936
▁lu	-9.8297
▁medicine	-9.83021
▁silk	-9.83052
▁weather	-9.8331
▁pepper	-9.8335
▁pasta	-9.83358
▁asked	-9.83375
▁subtle	-9.83446
▁plain	-9.8347
▁packaged	-9.83514
▁noticeable	-9.8357
&	-9.8366
▁ensure	-9.83706
▁rip	-9.83747
▁mail	-9.83759
▁ingredient	-9.84031
▁tool	-9.84038
!)	-9.84067
▁itchy	-9.84095
▁fingers	-9.8414
▁bulk	-9.84176
▁correct	-9.84395
▁brushes	-9.84408
▁seller	-9.84415
▁including	-9.84429
▁pod	-9.84547
▁rate	-9.84557
▁storage	-9.84718
▁whether	-9.8475
▁push	-9.85158
▁vi	-9.85303
▁pup	-9.85306
▁sponge	-9.85364
▁di	-9.85404
▁bowls	-9.85589
.....	-9.85873
▁spent	-9.85927
▁protect	-9.85941
▁send	-9.85973
▁caffeine	-9.86026
▁knowing	-9.86109
▁button	-9.86111
▁build	-9.86137
▁g	-9.86162
▁shoes	-9.8627
▁imagine	-9.86272
▁world	-9.86318
▁flow	-9.86404
▁absorb	-9.86456
▁frizz	-9.86477
ous	-9.8653
▁gillette	-9.86531
▁leaked	-9.86542
ster	-9.86616
▁mouthwash	-9.86704
▁tooth	-9.86729
▁wall	-9.86746
▁strip	-9.86918
▁40	-9.86921
▁furniture	-9.86931
▁sl	-9.8695
▁adjust	-9.87136
▁arms	-9.87141
▁boys	-9.87208
ring	-9.8731
▁filter	-9.87331
▁lashes	-9.87341
▁saying	-9.87348
▁contains	-9.87388
ni	-9.87451
▁rubber	-9.87454
▁sister	-9.87524
▁runs	-9.87607
▁nasty	-9.87615
▁baking	-9.87677
▁hydrated	-9.87772
▁lay	-9.87772
▁instant	-9.87788
▁surprise	-9.87937
▁win	-9.87976
▁gain	-9.8799
▁potty	-9.8813
▁sheet	-9.88175
▁acid	-9.88225
▁wrap	-9.88227
▁currently	-9.88281
▁hang	-9.88492
▁ear	-9.88523
▁aftertaste	-9.88794
▁six	-9.88864
▁user	-9.8893
▁slip	-9.89151
▁compare	-9.89268
▁sizes	-9.89426
▁changes	-9.89431
▁f	-9.89436
▁ca	-9.89468
▁upon	-9.89613
▁perfume	-9.89646
und	-9.89665
▁beds	-9.89736
▁previously	-9.89776
▁empty	-9.89853
▁strips	-9.89868
▁nights	-9.89889
▁bold	-9.89896
ally	-9.8991
▁contain	-9.8992
ian	-9.89985
▁pets	-9.89999
▁doesnt	-9.90049
▁rating	-9.90114
▁provided	-9.90255
▁lipstick	-9.90277
▁balm	-9.90307
▁trim	-9.90318
▁gravy	-9.90334
▁nuts	-9.906
▁crunchy	-9.90654
▁gross	-9.90667
▁caused	-9.90691
▁note	-9.90707
▁mention	-9.90831
▁comfy	-9.90903
▁current	-9.90966
▁darker	-9.91044
▁pulling	-9.91125
▁update	-9.91193
▁cereal	-9.91209
▁sc	-9.91308
ph	-9.9133
▁bo	-9.91348
▁called	-9.914
▁somewhat	-9.91466
▁smoothly	-9.91555
▁allergic	-9.91572
▁household	-9.91644
▁scented	-9.91753
▁guy	-9.91784
▁ha	-9.91806
▁fiber	-9.91806
▁assemble	-9.91883
▁cascade	-9.91901
▁purina	-9.91979
▁salad	-9.91982
▁poop	-9.91992
▁cutting	-9.92025
ap	-9.92034
▁wants	-9.92051
id	-9.92052
min	-9.92074
▁parts	-9.92094
▁steps	-9.92096
va	-9.92186
▁men	-9.92284
▁reaction	-9.92472
ex	-9.92532
ho	-9.92715
▁considering	-9.92736
▁16	-9.92749
▁refill	-9.92784
▁expectations	-9.92797
▁couch	-9.92815
▁microwave	-9.92881
▁serving	-9.93005
▁convenience	-9.93038
▁starbucks	-9.93105
▁gums	-9.93296
▁surface	-9.93388
▁absorbs	-9.93526
▁brilliant	-9.93721
▁lift	-9.93909
▁rolls	-9.94048
▁saved	-9.94412
▁seeing	-9.94424
▁sore	-9.94467
▁forget	-9.94569
▁dressing	-9.94572
▁women	-9.94627
▁hint	-9.9466
▁designed	-9.94693
▁turns	-9.94789
▁happen	-9.9492
▁finished	-9.94941
▁quiet	-9.94946
▁allow	-9.95039
▁oral	-9.95133
rd	-9.95157
▁packet	-9.95179
▁heads	-9.95235
▁threw	-9.95271
▁temperature	-9.95292
▁shipped	-9.95311
▁average	-9.95379
▁flimsy	-9.95401
▁floors	-9.95472
▁agree	-9.95506
▁multi	-9.95637
▁11	-9.9564
▁became	-9.95656
side	-9.95737
▁bounty	-9.95743
▁certain	-9.95806
▁woke	-9.95829
▁amazed	-9.95926
▁sp	-9.95949
▁suffer	-9.95958
ber	-9.96145
▁drops	-9.96189
just	-9.9639
▁bleach	-9.96449
all	-9.96457
▁hole	-9.96738
▁y	-9.96759
▁basically	-9.96781
▁purple	-9.96783
▁moving	-9.96797
▁busy	-9.96858
▁mar	-9.9689
▁leaf	-9.97161
les	-9.97221
op	-9.9728
▁insert	-9.97281
▁cushion	-9.97302
▁nor	-9.97302
▁instantly	-9.97422
▁fabulous	-9.97435
▁bunch	-9.97495
▁18	-9.97567
▁grain	-9.97597
▁kick	-9.97621
da	-9.9763
▁banana	-9.97651
▁season	-9.97666
▁scratch	-9.97805
▁batch	-9.97923
▁14	-9.97925
▁liner	-9.98005
▁swallow	-9.98064
▁lines	-9.98076
▁naturally	-9.98143
▁early	-9.98182
▁washer	-9.98208
▁miss	-9.98242
▁shopping	-9.98249
▁alcohol	-9.98412
ance	-9.98464
▁ten	-9.98486
ct	-9.98526
▁track	-9.98551
▁tampons	-9.98595
▁favourite	-9.98659
▁lavender	-9.98787
oz	-9.98804
▁missing	-9.98814
▁treatment	-9.98855
▁separate	-9.98962
▁awhile	-9.98967
▁snug	-9.99027
os	-9.9904
▁major	-9.99072
▁syrup	-9.99194
▁french	-9.993
50	-9.99392
▁stiff	-9.99474
use	-9.9967
▁perhaps	-9.99777
▁salon	-9.99919
lbs	-9.99919
▁picked	-9.99957
▁shot	-10.0002
▁realize	-10.0007
▁personal	-10.0032
▁above	-10.0034
▁hear	-10.0036
▁compact	-10.0044
▁cinnamon	-10.0045
▁shelf	-10.0048
▁applicator	-10.0063
▁clippers	-10.007
▁glow	-10.0081
▁60	-10.0105
▁parent	-10.0106
▁function	-10.0107
▁lights	-10.0129
▁yogurt	-10.0135
▁h	-10.0145
▁evening	-10.0156
▁likely	-10.0159
▁compliments	-10.0169
▁gym	-10.0172
▁young	-10.0182
▁bristles	-10.0193
▁pocket	-10.0197
ir	-10.0201
▁dose	-10.0207
▁window	-10.0215
▁crest	-10.0225
lu	-10.0231
▁powerful	-10.0235
▁switching	-10.0243
▁carrier	-10.0262
▁basis	-10.0263
▁disposable	-10.0263
▁realized	-10.0268
▁phone	-10.0268
red	-10.0271
▁ho	-10.0274
▁despite	-10.0286
▁bulky	-10.0304
▁odd	-10.0304
▁annoying	-10.0326
▁holes	-10.0334
▁fl	-10.0346
▁finger	-10.0346
▁bite	-10.0355
▁spicy	-10.0356
▁began	-10.0356
▁supplements	-10.0357
▁scratching	-10.0361
▁cooked	-10.0368
▁write	-10.037
▁confident	-10.0377
▁incredibly	-10.038
▁typically	-10.0387
▁portion	-10.0401
▁plug	-10.0402
▁prior	-10.0417
▁tested	-10.0435
▁surgery	-10.0443
▁oils	-10.0451
▁snap	-10.0451
▁dentist	-10.0455
▁25	-10.0457
▁salty	-10.0461
▁grow	-10.0471
▁clip	-10.0476
▁layer	-10.0479
▁si	-10.0489
▁frizzy	-10.049
▁lack	-10.0505
▁built	-10.0518
▁serum	-10.0521
▁burning	-10.0551
j	-10.0563
▁yum	-10.0566
▁impossible	-10.0568
▁def	-10.0598
old	-10.0602
rs	-10.063
▁weren	-10.0633
bs	-10.0646
▁plates	-10.0653
▁discovered	-10.0657
▁roots	-10.0664
▁overly	-10.0672
ned	-10.0674
▁smoother	-10.0681
▁mistake	-10.0684
man	-10.0688
20	-10.0702
▁attached	-10.0707
▁glasses	-10.0715
she	-10.0722
▁pores	-10.0723
▁sounds	-10.0736
bo	-10.0736
▁ginger	-10.0755
▁pine	-10.0755
▁girls	-10.0758
▁spring	-10.0766
ea	-10.0767
our	-10.0774
▁returning	-10.0789
▁kitten	-10.0792
▁absolute	-10.08
▁miracle	-10.0805
time	-10.081
▁snacks	-10.0813
▁filled	-10.082
▁ranch	-10.0824
▁sense	-10.0824
▁strap	-10.0831
▁remover	-10.0838
▁effort	-10.0842
▁known	-10.0842
▁refund	-10.0845
▁playing	-10.0847
▁velcro	-10.0853
▁moved	-10.0862
▁messes	-10.0868
▁party	-10.0869
▁overwhelming	-10.0872
▁13	-10.0884
▁meals	-10.0885
▁various	-10.0898
▁supply	-10.0912
▁cotton	-10.0915
▁squeeze	-10.092
▁downside	-10.0924
▁ma	-10.097
▁whenever	-10.0971
ud	-10.0972
▁olive	-10.0993
▁admit	-10.0996
▁aveeno	-10.1008
▁nappies	-10.101
▁concerned	-10.1012
▁pants	-10.1017
▁crisp	-10.1023
▁afraid	-10.1045
▁generation	-10.1057
end	-10.1057
▁eyeliner	-10.1057
▁pass	-10.106
▁professional	-10.1067
▁tin	-10.1068
▁blends	-10.1078
▁sorry	-10.1082
▁holder	-10.1086
▁smart	-10.1088
▁gloves	-10.1089
▁disinfecting	-10.109
▁adult	-10.1094
▁traditional	-10.1116
der	-10.112
▁manufacturer	-10.1122
▁balance	-10.1123
tro	-10.114
pping	-10.1142
▁brew	-10.1155
pi	-10.1164
kin	-10.1184
▁tablets	-10.1205
▁brewed	-10.1207
ple	-10.1211
▁reviewers	-10.1221
led	-10.1221
▁max	-10.1231
▁photo	-10.1255
off	-10.1255
▁nighttime	-10.1257
▁wonder	-10.1263
▁:(	-10.1263
▁fridge	-10.1276
▁slept	-10.1284
▁experienced	-10.1284
▁mu	-10.1295
▁places	-10.1298
▁daughters	-10.1302
▁useless	-10.1303
▁mini	-10.1304
▁followed	-10.131
▁height	-10.1311
ff	-10.1321
▁charmin	-10.1324
very	-10.1333
cu	-10.1336
▁sticks	-10.1349
▁eater	-10.1361
▁capsules	-10.1369
▁strawberry	-10.1376
▁recieved	-10.1378
▁parents	-10.138
▁panel	-10.1404
▁select	-10.1411
▁z	-10.1417
▁happier	-10.1429
▁grease	-10.1432
▁vacuum	-10.1434
▁particularly	-10.1435
▁general	-10.1438
▁hardly	-10.1443
ble	-10.1444
▁stated	-10.1453
▁rug	-10.1455
▁packets	-10.1457
▁primer	-10.1469
ary	-10.1473
▁tan	-10.1483
▁frozen	-10.149
▁obviously	-10.149
ep	-10.1497
▁screw	-10.1499
▁el	-10.15
▁generally	-10.1526
▁form	-10.1531
▁chose	-10.1532
▁pulled	-10.1539
▁essential	-10.1539
hi	-10.1549
▁additional	-10.1553
▁jump	-10.1557
▁leakage	-10.1559
▁reliable	-10.156
▁calm	-10.1565
▁creamer	-10.1566
▁breast	-10.1566
▁traveling	-10.1572
py	-10.1573
▁wore	-10.1581
▁reduce	-10.1585
▁painful	-10.1603
▁tissue	-10.1611
▁golden	-10.1611
▁loving	-10.1611
▁basic	-10.1617
▁moment	-10.1617
▁slide	-10.1619
ged	-10.162
▁maintain	-10.163
▁vegan	-10.1637
day	-10.1646
▁claims	-10.1656
▁inches	-10.1668
wa	-10.167
▁doubt	-10.1671
▁placed	-10.1673
▁wont	-10.1678
▁odors	-10.1682
▁led	-10.1698
▁appears	-10.1698
▁toast	-10.1704
▁sad	-10.1707
▁share	-10.1709
▁edge	-10.1714
▁pour	-10.1716
▁shirt	-10.1719
▁mop	-10.1721
▁individual	-10.1727
▁website	-10.174
▁feast	-10.174
▁packed	-10.1744
▁frequently	-10.1747
▁program	-10.1759
▁position	-10.1761
▁shows	-10.1764
▁suggested	-10.1768
med	-10.1772
▁adds	-10.178
▁massage	-10.1781
▁beautifully	-10.1782
▁eats	-10.1798
▁!!	-10.1799
▁hopefully	-10.1812
▁spit	-10.1814
▁mixes	-10.1816
ga	-10.1827
▁strange	-10.1828
▁wonderfully	-10.1832
▁stroller	-10.1833
▁subscribe	-10.1834
▁soothing	-10.1835
▁contact	-10.1837
▁decaf	-10.1841
▁gorgeous	-10.1843
▁lock	-10.1847
▁nutrition	-10.1848
▁softness	-10.1852
pro	-10.1864
▁flour	-10.1869
▁waiting	-10.1877
▁dead	-10.188
▁su	-10.1885
▁eventually	-10.1891
▁owned	-10.1899
▁charger	-10.192
▁kinda	-10.1929
30	-10.193
▁hooked	-10.1931
▁al	-10.1936
▁sell	-10.194
▁plant	-10.1948
▁initially	-10.195
▁beyond	-10.1952
tion	-10.1972
▁inexpensive	-10.1975
▁oatmeal	-10.1984
▁stairs	-10.199
▁exercise	-10.1991
▁whitening	-10.1998
▁thrilled	-10.1999
▁saving	-10.2
▁stress	-10.2005
▁peach	-10.2014
▁cant	-10.2039
▁rollers	-10.204
cup	-10.2042
▁caramel	-10.2044
▁thinner	-10.2049
▁mist	-10.2068
▁bin	-10.2069
▁necessary	-10.2073
▁features	-10.2078
▁content	-10.208
▁wand	-10.2097
▁late	-10.2112
light	-10.2116
▁beauty	-10.2118
▁du	-10.212
ver	-10.2143
▁staple	-10.2145
▁speed	-10.2146
▁book	-10.2153
ence	-10.2158
▁pa	-10.2163
▁soda	-10.2171
▁friendly	-10.2174
▁source	-10.2177
son	-10.2183
▁da	-10.2189
▁raw	-10.2191
ay	-10.2192
▁worn	-10.2193
▁tall	-10.2196
▁saver	-10.2199
▁hairs	-10.2206
▁flavorful	-10.221
ut	-10.221
▁ex	-10.2224
▁benefit	-10.2226
▁exact	-10.2234
▁garbage	-10.2251
ky	-10.2251
▁colored	-10.2251
▁concern	-10.2264
aid	-10.2271
▁section	-10.2274
▁cardboard	-10.2276
▁chest	-10.2279
▁dairy	-10.2286
▁learned	-10.229
▁chewing	-10.2309
▁pe	-10.2326
▁orbit	-10.2326
▁zipper	-10.2329
king	-10.2337
fe	-10.2337
ning	-10.2344
▁fitbit	-10.235
▁country	-10.2354
▁irritated	-10.2355
▁infant	-10.2364
cent	-10.237
▁na	-10.2378
▁measure	-10.2384
▁mentioned	-10.2388
▁cleansing	-10.2395
▁nap	-10.2412
▁48	-10.2438
▁growing	-10.2443
▁dental	-10.2447
▁edges	-10.2449
tru	-10.245
cl	-10.2458
▁muscle	-10.2466
▁reapply	-10.248
▁beef	-10.2483
▁tray	-10.2488
even	-10.2494
ac	-10.2494
▁containers	-10.2507
▁starts	-10.2509
ving	-10.2513
ze	-10.2513
▁junk	-10.2537
▁press	-10.2539
▁twist	-10.2553
▁require	-10.2561
great	-10.2561
▁cycle	-10.2565
▁quit	-10.257
▁magic	-10.2572
▁spf	-10.2574
▁wrist	-10.2575
!!!!!	-10.2582
▁absorbency	-10.2583
cons	-10.2585
love	-10.2606
▁saves	-10.2608
▁dyes	-10.2632
▁cons	-10.2633
▁inch	-10.2643
▁tender	-10.2646
▁mid	-10.2665
▁chewy	-10.2678
▁wound	-10.2679
▁luck	-10.2693
▁substitute	-10.2694
▁keurig	-10.2699
▁heating	-10.2719
▁clearly	-10.2724
fa	-10.273
▁german	-10.2732
▁freshness	-10.2733
▁garlic	-10.2734
▁seasoning	-10.2736
▁levels	-10.2738
▁peel	-10.2751
▁shades	-10.2756
▁ba	-10.2757
▁teas	-10.2782
▁fault	-10.2797
▁nut	-10.2808
▁soy	-10.2809
▁carrying	-10.2817
▁pie	-10.2828
let	-10.2831
▁rec	-10.2868
di	-10.2869
▁delicate	-10.287
▁tends	-10.287
▁dull	-10.2872
▁occasionally	-10.2883
▁sealed	-10.2898
▁woman	-10.2916
▁exfoliating	-10.2923
▁sour	-10.2934
▁consistent	-10.2934
▁meant	-10.2937
▁rose	-10.2944
▁walker	-10.2948
▁melt	-10.2951
ding	-10.2955
▁visit	-10.2957
▁harder	-10.2962
▁improve	-10.2962
▁breaking	-10.2964
▁loss	-10.2979
▁cookie	-10.2981
▁thru	-10.3018
▁ra	-10.3041
▁film	-10.3042
pack	-10.3053
▁regret	-10.3059
▁split	-10.3059
▁bedroom	-10.3061
▁fake	-10.3062
▁manual	-10.3063
some	-10.3076
▁birthday	-10.3076
▁deodorants	-10.3082
▁fold	-10.3089
▁smoothies	-10.3093
▁bi	-10.3098
▁nappy	-10.3106
▁dip	-10.3108
▁mi	-10.3111
▁themselves	-10.3114
▁minimal	-10.3115
▁th	-10.3124
▁question	-10.3124
▁younger	-10.3127
▁game	-10.3127
▁manage	-10.3128
that	-10.3134
▁brace	-10.3138
▁guard	-10.3144
▁rarely	-10.3169
▁dispenser	-10.3181
▁adjustable	-10.3181
▁kinds	-10.3186
▁staying	-10.3186
fi	-10.3197
▁ideal	-10.3204
▁fi	-10.3206
by	-10.3224
▁v	-10.3225
▁ver	-10.323
▁minty	-10.324
▁offered	-10.3267
▁yesterday	-10.3268
▁temp	-10.3272
▁receiving	-10.3273
▁wrapped	-10.3274
▁causing	-10.3278
▁latch	-10.3278
▁2-3	-10.3285
▁interested	-10.3287
▁incredible	-10.3287
▁bland	-10.3289
▁present	-10.3299
▁min	-10.3299
▁..	-10.33
▁therefore	-10.3308
▁thickness	-10.331
▁unpleasant	-10.3313
▁biggest	-10.3316
▁safety	-10.3318
▁eaten	-10.3321
▁gr	-10.3334
▁tummy	-10.3335
vo	-10.3355
▁motor	-10.3357
▁sub	-10.3357
▁originally	-10.336
uff	-10.3372
bu	-10.3394
ig	-10.3398
▁catcher	-10.3402
ak	-10.3405
▁begin	-10.3407
▁recipes	-10.3409
▁mark	-10.3409
▁ne	-10.3414
▁print	-10.342
▁hesitant	-10.3427
▁attention	-10.3434
sol	-10.344
▁prone	-10.3444
▁shoulder	-10.3445
▁paste	-10.345
12	-10.3451
▁hoped	-10.3453
▁reduced	-10.3461
▁medication	-10.3463
▁ton	-10.3464
ger	-10.3467
▁oven	-10.3469
▁cr	-10.348
▁claim	-10.3482
▁intense	-10.3484
▁em	-10.3502
▁classic	-10.3502
▁creams	-10.3506
▁li	-10.3506
gen	-10.3523
▁removes	-10.3531
▁lamp	-10.355
▁severe	-10.3554
▁reasonably	-10.3564
▁brighter	-10.357
▁spa	-10.3571
▁opportunity	-10.3576
▁ripped	-10.3579
ther	-10.3579
▁sticking	-10.3586
▁complain	-10.3589
▁allergy	-10.359
▁proof	-10.3602
▁loads	-10.3613
▁performance	-10.3623
▁egg	-10.3623
▁redness	-10.3627
▁display	-10.3632
▁tie	-10.3633
▁concealer	-10.3634
▁kill	-10.3635
▁shout	-10.3635
▁intended	-10.3639
▁suppose	-10.365
▁appear	-10.3661
▁wrinkles	-10.3672
▁typical	-10.3679
▁closed	-10.3684
▁balls	-10.3686
▁bzzagent	-10.3692
▁samples	-10.37
▁wanting	-10.3703
▁prime	-10.3707
▁socks	-10.3724
▁sadly	-10.3727
▁j	-10.3734
▁canned	-10.3735
▁shame	-10.3735
▁settings	-10.3736
▁straps	-10.3739
▁ni	-10.374
▁crunch	-10.3749
▁root	-10.3759
▁ankle	-10.3761
▁further	-10.3762
pl	-10.3762
▁trial	-10.3772
▁liners	-10.3775
▁comment	-10.3777
▁attach	-10.3781
▁hated	-10.3784
ub	-10.3786
▁ears	-10.3789
▁packages	-10.3797
▁sleeps	-10.3816
▁lathers	-10.3816
▁drip	-10.3818
▁comfortably	-10.3829
▁screen	-10.3834
▁dissolve	-10.3841
▁cal	-10.3844
▁rashes	-10.385
▁paying	-10.3851
▁hide	-10.3852
▁aware	-10.3855
▁required	-10.3857
▁stale	-10.387
tain	-10.3896
after	-10.3897
▁/	-10.3906
▁drain	-10.3908
▁hydro	-10.3922
▁sta	-10.393
▁click	-10.3931
port	-10.3941
▁clinical	-10.3941
▁cocoa	-10.3943
▁rock	-10.3945
▁via	-10.3948
▁thoroughly	-10.3949
▁iced	-10.395
▁sm	-10.3951
can	-10.3952
con	-10.3952
tter	-10.3955
▁seeds	-10.3956
▁comp	-10.3964
▁bear	-10.3967
▁increase	-10.3969
▁lotions	-10.397
with	-10.3983
▁frame	-10.3984
▁weigh	-10.3985
▁boyfriend	-10.3988
▁directly	-10.3991
sp	-10.4002
▁breeze	-10.4003
▁beginning	-10.4005
clean	-10.4015
▁superior	-10.4017
▁desk	-10.402
▁quantity	-10.4021
▁cabinet	-10.4034
▁ability	-10.4051
▁nature	-10.4055
▁shepherd	-10.4062
▁fail	-10.4065
▁rain	-10.4082
▁hassle	-10.4082
▁speak	-10.4093
▁glue	-10.4095
▁affect	-10.4096
▁watery	-10.4109
▁stink	-10.411
▁enjoys	-10.4113
▁happens	-10.4116
▁clairol	-10.4117
▁0	-10.4118
▁manageable	-10.4127
▁pictures	-10.413
▁espresso	-10.4132
▁afternoon	-10.4132
▁listerine	-10.4151
▁flexible	-10.4163
▁surprisingly	-10.4175
▁walks	-10.4179
▁shut	-10.4181
▁cracked	-10.4184
▁penny	-10.4186
▁following	-10.4194
▁rescue	-10.4206
▁sea	-10.4208
▁:	-10.4208
▁yard	-10.4213
▁nipple	-10.4217
ki	-10.4222
▁kitties	-10.4224
▁chi	-10.4234
▁struggle	-10.424
▁urine	-10.4242
▁ga	-10.4247
▁correctly	-10.4247
▁attractive	-10.4254
▁till	-10.4254
ey	-10.4262
▁serve	-10.4263
update	-10.4264
▁guys	-10.4272
ward	-10.4278
▁fe	-10.4282
▁sleek	-10.4286
▁80	-10.4291
▁hip	-10.4298
▁protected	-10.4299
▁ring	-10.4302
▁wi	-10.4315
▁chip	-10.4315
▁amazingly	-10.4325
work	-10.4325
▁release	-10.4326
▁cane	-10.4329
dry	-10.4338
▁reminds	-10.4353
▁paint	-10.4356
▁disgusting	-10.4356
▁pattern	-10.4357
▁unscented	-10.4357
ened	-10.4362
▁business	-10.4362
ab	-10.4363
▁charging	-10.4363
▁digestive	-10.4364
em	-10.4381
▁depending	-10.4381
▁supermarket	-10.4382
▁gummy	-10.4386
ens	-10.4389
▁freezer	-10.4395
▁arthritis	-10.44
▁fairy	-10.4404
▁cherry	-10.4409
▁below	-10.4412
dy	-10.4417
che	-10.4429
▁tabs	-10.4433
▁duty	-10.4442
▁cha	-10.4443
▁accident	-10.4443
▁human	-10.4444
▁pregnant	-10.4451
▁seventh	-10.4451
ect	-10.4453
▁pool	-10.4454
▁symptoms	-10.4457
▁clumps	-10.446
way	-10.4465
▁absorbed	-10.4466
well	-10.4467
▁knock	-10.4468
▁ages	-10.4475
ner	-10.4476
▁mold	-10.4494
tra	-10.4497
▁sweetness	-10.4506
▁unique	-10.4512
wash	-10.452
zz	-10.4522
now	-10.4527
▁chews	-10.4533
000	-10.4544
▁throwing	-10.455
▁beach	-10.4557
▁preferred	-10.4559
▁mixing	-10.4563
cr	-10.4575
▁proper	-10.4588
▁unable	-10.4602
▁caught	-10.4605
▁drive	-10.4607
ging	-10.461
▁sha	-10.4616
▁consistently	-10.4624
▁germs	-10.463
ball	-10.4635
▁animal	-10.4641
▁animals	-10.4643
▁dad	-10.465
▁weekend	-10.4652
▁crust	-10.4668
long	-10.4677
▁damp	-10.4683
▁sensation	-10.4688
▁thus	-10.4689
▁enter	-10.469
▁extract	-10.4697
▁eggs	-10.4699
......	-10.4701
ft	-10.4702
▁sweetener	-10.4703
▁movement	-10.4711
▁se	-10.4716
cing	-10.4716
▁pockets	-10.4722
▁chihuahua	-10.4723
cups	-10.4724
▁comparison	-10.4725
▁fussy	-10.473
▁disinfect	-10.4732
▁antiperspirant	-10.4735
▁card	-10.4743
▁bumps	-10.4744
ized	-10.4747
when	-10.4759
▁video	-10.476
▁cetaphil	-10.4761
▁pit	-10.4765
▁vacation	-10.4769
▁maker	-10.4771
▁crack	-10.4779
▁steel	-10.4786
▁allowed	-10.4787
rr	-10.479
▁needing	-10.4791
▁create	-10.4798
▁site	-10.4801
▁!!!	-10.481
▁burned	-10.4812
▁blanket	-10.4815
▁floss	-10.482
▁knees	-10.4831
ps	-10.4833
▁friskies	-10.4841
▁shoulders	-10.4851
ew	-10.4854
good	-10.4857
▁shakes	-10.4864
io	-10.4865
▁lead	-10.4871
▁key	-10.4874
▁neither	-10.4878
▁sprayed	-10.488
lic	-10.489
▁habit	-10.4901
▁dollars	-10.4903
▁foil	-10.4916
▁homemade	-10.492
▁closer	-10.4925
▁baked	-10.4925
▁sensitivity	-10.4929
▁apparently	-10.4929
▁stevia	-10.4931
▁wheat	-10.4933
▁god	-10.4937
▁hadn	-10.4946
▁trips	-10.4963
▁tuna	-10.4967
▁connect	-10.4968
▁bill	-10.4985
▁crock	-10.5009
oreal	-10.5014
▁appearance	-10.5016
▁enjoying	-10.5027
▁flip	-10.5028
▁melted	-10.5029
▁center	-10.5037
▁cast	-10.5039
ware	-10.5041
▁repair	-10.5049
ator	-10.505
▁ja	-10.5052
▁report	-10.5055
▁recent	-10.5059
▁attempt	-10.5059
▁listed	-10.5072
▁basket	-10.5075
▁ski	-10.5075
ative	-10.508
▁sting	-10.5084
ng	-10.5089
▁sat	-10.5093
iest	-10.5094
▁promised	-10.5094
▁died	-10.5095
▁glides	-10.5096
ability	-10.5102
▁drinker	-10.5103
ries	-10.5104
▁method	-10.5116
▁tu	-10.5119
▁nu	-10.513
▁straw	-10.5136
▁evenly	-10.5137
land	-10.5139
▁wasted	-10.5143
▁enfamil	-10.5143
ten	-10.5151
▁sodium	-10.5154
▁states	-10.516
▁offers	-10.5163
▁word	-10.5166
▁paws	-10.5169
these	-10.5175
▁pur	-10.5188
pped	-10.5192
▁warmer	-10.5194
▁installed	-10.5195
▁hi	-10.52
▁search	-10.5201
▁grown	-10.521
▁shocked	-10.5216
gu	-10.5223
▁grass	-10.5225
▁citrus	-10.523
▁peppermint	-10.5235
▁vibrant	-10.5248
izing	-10.5248
▁bra	-10.5251
▁soak	-10.5253
▁drug	-10.5254
▁arrive	-10.5264
▁fight	-10.5284
▁wears	-10.5287
▁recommendation	-10.5289
▁potatoes	-10.529
▁te	-10.5301
▁screws	-10.5305
▁indoor	-10.531
▁searching	-10.5315
▁member	-10.5315
▁wire	-10.5318
▁environment	-10.5321
▁turning	-10.5327
▁dream	-10.5328
▁disappoint	-10.5332
ible	-10.5334
▁pale	-10.5335
▁le	-10.5337
▁fed	-10.5342
top	-10.5351
▁reasons	-10.5352
ley	-10.5353
▁tampon	-10.5357
gi	-10.5359
▁funny	-10.5367
▁breakouts	-10.5371
▁generic	-10.5377
▁charm	-10.5383
▁patches	-10.539
▁pen	-10.5398
▁wild	-10.5405
sion	-10.5413
▁pi	-10.5414
▁nervous	-10.5417
▁es	-10.5417
▁showed	-10.5418
▁surfaces	-10.5422
▁ocado	-10.543
▁relax	-10.543
▁dryness	-10.5431
ru	-10.5433
▁catch	-10.5435
▁plate	-10.5439
▁neutral	-10.5442
▁veggies	-10.545
▁adorable	-10.5459
▁garnier	-10.546
▁fo	-10.547
▁continued	-10.5475
▁crackers	-10.5476
▁checked	-10.5478
ical	-10.5497
▁drank	-10.5511
▁heavier	-10.5515
▁mattress	-10.5517
▁information	-10.5519
ice	-10.5534
▁calorie	-10.554
also	-10.5549
▁mac	-10.5553
▁expiration	-10.5558
▁minor	-10.5568
▁sooner	-10.5574
▁string	-10.5578
▁ph	-10.5579
▁ship	-10.5597
▁hopes	-10.56
▁confidence	-10.5603
▁wine	-10.5608
what	-10.5611
fr	-10.5629
▁underneath	-10.563
▁feeder	-10.563
▁noodles	-10.5637
▁constant	-10.5638
▁sprays	-10.564
▁kittens	-10.5645
made	-10.5656
▁bend	-10.5664
▁letting	-10.5665
▁winner	-10.5674
▁neat	-10.5675
▁blender	-10.5676
tri	-10.5676
▁mins	-10.569
▁waist	-10.569
▁shipment	-10.5694
▁fruity	-10.5706
▁slowly	-10.5719
▁falls	-10.572
ny	-10.5725
over	-10.5726
▁premium	-10.5726
▁situation	-10.5726
▁charged	-10.5728
▁reorder	-10.5729
▁favor	-10.5733
▁dislike	-10.5736
▁sparkling	-10.5737
▁angle	-10.5737
▁moisturize	-10.5738
▁sweating	-10.5739
▁monitor	-10.5755
▁gummies	-10.5757
▁hydrating	-10.576
▁heal	-10.5787
▁spoon	-10.5788
▁tighten	-10.579
▁dandruff	-10.5791
▁replacing	-10.5793
mon	-10.5795
▁contour	-10.5797
▁weespring	-10.5798
▁bean	-10.5798
ug	-10.5809
▁tons	-10.5815
▁whiter	-10.5818
▁shown	-10.5818
▁prescription	-10.5821
▁discreet	-10.5832
▁relatively	-10.5833
▁omg	-10.5841
▁discomfort	-10.5846
▁hidden	-10.5846
▁throat	-10.5848
▁tips	-10.586
▁nicer	-10.5863
wi	-10.5865
▁pouch	-10.587
▁specific	-10.5873
▁sons	-10.5877
▁access	-10.5877
▁cruisers	-10.5879
▁vegetables	-10.5879
▁combo	-10.5881
▁rinsed	-10.5899
▁spending	-10.5908
▁ways	-10.5913
▁satisfying	-10.5928
▁removal	-10.5929
app	-10.593
bi	-10.5945
▁bamboo	-10.5951
▁clipper	-10.5955
▁fleas	-10.596
▁ride	-10.5963
▁snugglers	-10.5965
ial	-10.5966
▁shorter	-10.597
tone	-10.5971
▁smelt	-10.5975
▁grandson	-10.5977
there	-10.5979
▁mainly	-10.5981
▁toss	-10.5984
▁itching	-10.5986
▁coats	-10.5988
▁male	-10.5991
▁grew	-10.5991
▁clips	-10.5995
▁repeat	-10.5996
▁narrow	-10.6001
▁slim	-10.6005
▁belly	-10.6021
▁relieve	-10.6023
▁adhesive	-10.6026
▁bone	-10.6034
▁state	-10.6039
▁vagisil	-10.604
▁causes	-10.604
▁tho	-10.6041
▁comparable	-10.6042
▁liking	-10.6049
ified	-10.6052
ite	-10.6059
▁shirts	-10.606
▁chalky	-10.6061
▁70	-10.6062
▁besides	-10.6063
▁failed	-10.6066
▁gu	-10.6079
▁runny	-10.608
▁45	-10.6085
▁pencil	-10.6086
▁neutrogena	-10.6088
▁fire	-10.609
▁vs	-10.6094
??	-10.6096
▁smoke	-10.6109
▁catnip	-10.6116
▁designs	-10.6121
▁fluffy	-10.6125
▁focus	-10.6127
▁produce	-10.6135
▁sending	-10.6136
▁padding	-10.6136
▁disappointment	-10.6138
▁wavy	-10.614
▁freshener	-10.6142
▁sign	-10.6145
▁bits	-10.615
▁talk	-10.6151
year	-10.6168
▁refills	-10.6175
▁flawless	-10.6184
▁grind	-10.6189
other	-10.619
▁measuring	-10.6193
▁pearl	-10.6199
▁according	-10.6204
▁groggy	-10.6204
▁rechargeable	-10.6207
▁thumbs	-10.6213
▁cough	-10.6217
▁glide	-10.6227
▁sh	-10.6231
▁joint	-10.6252
low	-10.6259
don	-10.6274
▁irritating	-10.6276
▁risk	-10.6281
▁curling	-10.6288
▁sits	-10.629
▁goodness	-10.6294
▁fuss	-10.63
▁drawer	-10.6302
▁assembly	-10.6304
tu	-10.6326
dic	-10.6326
av	-10.6327
▁reviewer	-10.6329
▁carol	-10.6335
▁defective	-10.6336
▁breathe	-10.6337
▁discontinued	-10.6345
▁covering	-10.6363
▁breed	-10.6363
its	-10.6364
▁brighten	-10.6373
▁lives	-10.6374
▁quicker	-10.6374
▁coupon	-10.6375
▁chunks	-10.6377
▁watching	-10.6387
15	-10.6387
▁charcoal	-10.639
sta	-10.6395
▁hubby	-10.6396
▁suction	-10.6396
▁rep	-10.6399
▁yr	-10.6412
▁handles	-10.6414
▁serious	-10.6417
▁ruined	-10.642
box	-10.6426
▁meds	-10.6427
▁zip	-10.6433
▁stir	-10.6433
▁colours	-10.6438
▁factor	-10.6455
▁success	-10.6463
have	-10.6466
▁preference	-10.647
▁fusion	-10.6471
▁styling	-10.6474
▁attachment	-10.6474
▁soften	-10.6478
▁gallon	-10.648
row	-10.648
▁die	-10.6494
▁awkward	-10.6499
▁gently	-10.6499
fin	-10.65
▁smoothie	-10.651
▁coloring	-10.6514
que	-10.6519
▁requires	-10.6529
ka	-10.6532
▁growth	-10.6534
▁:-)	-10.6534
ize	-10.654
▁spills	-10.6551
▁swear	-10.6552
▁healing	-10.6556
▁auto	-10.6557
▁lean	-10.6558
▁waking	-10.6567
▁upper	-10.6569
ow	-10.6572
▁palm	-10.6574
▁beware	-10.6577
▁elastic	-10.6578
▁wa	-10.658
▁lightly	-10.658
▁terrier	-10.6588
▁braun	-10.6589
mg	-10.6592
▁pu	-10.6597
▁probiotics	-10.6599
▁breaks	-10.66
▁knows	-10.6602
ming	-10.6602
▁clump	-10.6605
du	-10.661
ard	-10.6611
▁fear	-10.6614
▁learn	-10.6615
▁suck	-10.6617
▁potato	-10.6617
▁possibly	-10.6621
ide	-10.6629
▁suit	-10.6632
▁concept	-10.6633
▁micro	-10.6634
ever	-10.6647
▁shift	-10.6658
▁wheels	-10.6659
▁colgate	-10.6662
▁filters	-10.6664
▁customers	-10.6669
uc	-10.6679
▁cre	-10.668
▁lately	-10.6686
▁interesting	-10.6688
▁somehow	-10.6689
▁answer	-10.6692
▁crispy	-10.6697
40	-10.6707
▁ob	-10.6707
ction	-10.671
ign	-10.6712
▁pond	-10.6712
▁freshen	-10.6715
ening	-10.6727
▁mis	-10.6734
size	-10.6735
au	-10.6744
▁cra	-10.675
▁tampax	-10.6751
▁trimming	-10.6758
▁sand	-10.6766
▁corner	-10.677
▁com	-10.6772
▁swirlers	-10.6773
▁pans	-10.6775
of	-10.6776
▁selling	-10.6779
